{
    "title": "TERRA DO MILHO",
    "type": "Gestão da Terra e da Natureza",
    "domains": ["Agricultura, Economia alternativa, micro eco resort"],
    "logoImg": "logo.png",
    "websiteUrl": "http://www.terradomilho.com",
    "address": "Estrada de Trás-Âncora, 4925 Montaria",
    "contact": {
        "name": "Luís Stuart",
        "email": "joanamealhasantos@gmail.com",
        "phone": "910392122",
        "other": "913963155",
        "promoter": "Sociedade Agrícola do Freixo do Meio, S.A. "
    },
    "videoUrl": "http://www.google.com",
    "startDate": "1/1/2010",
    "visits": "needs_confirmation",
    "teamSize": 200,
    "area": 23,
    "description": "Tamera é uma oficina do futuro e um ponto de encontro internacional para trabalhadores pela paz de muitas partes do mundo.\nTamera fica no sudoeste de Portugal, foi fundada em 1995 num terreno de 134 ha e conta actualmente com mais de 200 colaboradores e estudantes. Com o seu centro de investigação para tecnologia energética descentralizada – a Aldeia Solar, com a sua paisagem de lagos de permacultura no meio do Alentejo seco, com a sua arquitectura experimental de construções leves e de terra, Tamera é um local dedicado a experiências e formação para a criação de Aldeias pela Paz pelo mundo afora.\nNo centro do seu trabalho de investigação encontram-se os temas interiores do ser humano: amor, sexualidade, relacionamento e comunidade. A Academia Erótica que se está a formar baseia-se em mais de 30 anos de experiência na área da arte e da cura, na criação de comunidades e na investigação da verdade no Tema nº 1. Tamera associa o seu trabalho de investigação ao trabalho de rede político, a peregrinações, acções de apoio e de paz em áreas de crise. Tratam-se de acções exemplares cuja finalidade é contribuir para a comunicação e criação de comunidades, além de ajudar a preparar um campo morfogenético pela paz.\nDesde 2006 Tamera oferece a possibilidade a pessoas do mundo inteiro de realizarem durante vários anos a formação pela paz Monte Cerro Peace Education. Está em preparação um Campus Global: uma rede mundialmente interligada de iniciativas de formação de paz. O título para a postura fundamental ética de todas as actividades pela paz é a palavra Grace, uma postura de solidariedade com todos os seres vivos, pelo perdão, pela ajuda mútua e pela orientação de cura.\nNasceu o plano das Aldeias pela Paz, ou Biótopos de Cura: em conjunto com parceiros internacionais, deveriam ser construídos modelos de futuro em diferentes partes do mundo – autosuficientes a nível regional, social- e ecologicamente sustentáveis, independentes das grandes indústrias e dos sistemas centrais de fornecimento: células germinativas de uma nova cultura pela paz.\nAs/Os colaboradoras/es de Tamera partem do princípio de que diversas destas Aldeias de Paz, com tamanho e complexidade suficientes em diferentes partes do mundo, serão suficientes para que o conhecimento abrangente nelas desenvolvido origine um efeito de cura global.\nA eficácia deste plano resulta de uma combinação lógica entre os resultados da investigação do caos, holografia, ecologia profunda, investigação da consciência e da história. No contínuo infinitamente interligado do organismo Terra, uma alteração microscopicamente pequena num determinado local do planeta pode provocar um efeito que se reflecte no todo.",
    "moreInfoDoc": "info.pdf"

    
}
